
/* Class = "NSView"; ibExternalAccessibilityDescription = "Doellocatie node"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Doellocatie node";

/* Class = "NSTextFieldCell"; title = "Informatieve tekst\n"; ObjectID = "100010"; */
"100010.title" = "Informatieve tekst\n";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Onderdeel 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Onderdeel 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Venstermenu voor bronnen"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Venstermenu voor bronnen";

/* Class = "NSMenuItem"; title = "Naar"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Naar";

/* Class = "NSMenuItem"; title = "Onderdeel 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Onderdeel 2";
